"An exception occurred. In some cases exceptions are harmless, but if you want to be safe, relaunch %@. Please help us improve %@ by sending this report and telling us what happened." = "Et unntak oppstod. I noen tilfeller er unntak harmløse, men hvis du ønsker å være trygg, start %@ på nytt. Vennligst hjelp oss å forbedre %@ ved å sende denne rapporten og fortelle oss hva som skjedde.";
"Crash log information:" = "Krasjlogg-informasjon:";
"Don't Send" = "Ikke send";
"Error!" = "Feil!";
"Exception log information:" = "Unntaks-logginformasjon:";
"Path Finder has encountered an unexpected error. Please send in this report so it can be fixed in the next release." = "Path Finder har støtt på en uventet feil. Vennligst send inn denne rapporten slik at det kan bli fikset i neste versjon.";
"Please describe what you were doing when the problem occurred." = "Vennligst beskriv hva du gjorde når problemet oppsto.";
"Please tell us about the problem %@ encounted." = "Vennligst fortell oss om problemet %@ støtte på.";
"Send Report" = "Rapporter";
"Tell us what happened" = "Fortell oss hva som skjedde";
"The last time you ran %@, it encountered a problem that forced it to quit. Please help us improve %@ by sending this report and telling us what happened." = "Sist gang du kjørte %@, støtte det på et problem som tvang det til å avslutte. Vennligst hjelp oss med å forbedre %@ ved å sende denne rapporten og fortelle oss hva som skjedde.";
